/* Localized versions of Info.plist keys */

CFBundleName = "Tesseract";
CFBundleShortVersionString = "Tesseract 2012-04-18";
CFBundleGetInfoString = "Tesseract 2012-04-18, Copyright 2003-2012 Sauerbraten Team.";
NSHumanReadableCopyright = "Copyright 2003-2012 Sauerbraten Team.";
